/* Bottom Left position option */
"Bottom Left" = "Part inferior esquerra";

/* Bottom right position option */
"Bottom Right" = "Part inferior dreta";

/* Charcoal style option */
"Charcoal" = "Carbó";

/* Default position option
   Default style option */
"Default" = "Per defecte";

/* Flip checkbox label */
"Flip" = "Girar";

/* Label for position picker */
"Position:" = "Posició:";

/* Shrink checkbox label */
"Shrink" = "Encongir";

/* Label for bezel style picker */
"Style:" = "Estil:";

/* Top left position option */
"Top Left" = "Part superior esquerra";

/* Top right position option */
"Top Right" = "Part superior dreta";

